<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("replace into `v9_rank` values('3061','96','390','0','1','2','15','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3062','97','391','0','1','2','10','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3063','97','392','0','1','1','5','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3064','97','393','0','1','7','63','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3065','97','394','0','1','1','2','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3066','97','395','0','1','1','9','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3067','98','396','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3068','98','397','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3069','98','398','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3070','98','399','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3071','98','400','0','1','1','2','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3072','99','401','0','1','1','3','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3073','99','402','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3074','99','403','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3075','99','404','0','1','1','6','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3076','99','405','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3077','101','411','0','1','1','5','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3078','101','412','0','1','9','83','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3079','101','413','0','1','1','3','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3080','101','414','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3081','101','415','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3082','102','416','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3083','102','417','0','1','2','13','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3084','102','418','0','1','1','2','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3085','102','419','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3086','103','421','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3087','103','422','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3088','103','423','0','1','3','26','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3089','103','424','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3090','103','425','0','1','1','2','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3091','104','427','0','1','8','78','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3092','104','428','0','1','3','20','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3093','104','426','0','1','4','30','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3094','105','429','0','1','5','47','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3095','105','430','0','1','6','52','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3096','105','431','0','1','5','45','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3097','105','433','0','1','3','29','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3098','105','432','0','1','2','17','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3099','107','439','0','1','1','2','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3100','107','440','0','1','4','38','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3101','107','441','0','1','1','8','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3102','107','442','0','1','1','6','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3103','108','444','0','1','1','1','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3104','108','445','0','1','2','14','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3105','108','446','0','1','1','6','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3106','108','447','0','1','1','2','58.64.187.136','香港香港特别行政区','1359302400');");
E_D("replace into `v9_rank` values('3107','108','448','0','1','1','4','58.64.187.136','香港香港特别行政区','1359302400');");

require("../../inc/footer.php");
?>