<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("DROP TABLE IF EXISTS `v9_member`;");
E_C("CREATE TABLE `v9_member` (
  `userid` mediumint(8) unsigned NOT NULL auto_increment,
  `phpssouid` mediumint(8) unsigned NOT NULL,
  `username` char(20) NOT NULL default '',
  `password` char(32) NOT NULL default '',
  `encrypt` char(6) NOT NULL,
  `nickname` char(20) NOT NULL,
  `regdate` int(10) unsigned NOT NULL default '0',
  `lastdate` int(10) unsigned NOT NULL default '0',
  `regip` char(15) NOT NULL default '',
  `lastip` char(15) NOT NULL default '',
  `loginnum` smallint(5) unsigned NOT NULL default '0',
  `email` char(32) NOT NULL default '',
  `groupid` tinyint(3) unsigned NOT NULL default '0',
  `areaid` smallint(5) unsigned NOT NULL default '0',
  `amount` decimal(8,2) unsigned NOT NULL default '0.00',
  `point` smallint(5) unsigned NOT NULL default '0',
  `modelid` smallint(5) unsigned NOT NULL default '0',
  `message` tinyint(1) unsigned NOT NULL default '0',
  `islock` tinyint(1) unsigned NOT NULL default '0',
  `vip` tinyint(1) unsigned NOT NULL default '0',
  `overduedate` int(10) unsigned NOT NULL default '0',
  `siteid` smallint(5) unsigned NOT NULL default '1',
  `connectid` char(15) NOT NULL default '',
  `from` char(10) NOT NULL default '',
  PRIMARY KEY  (`userid`),
  UNIQUE KEY `username` (`username`),
  KEY `email` (`email`(20)),
  KEY `phpssouid` (`phpssouid`)
) ENGINE=MyISAM AUTO_INCREMENT=125 DEFAULT CHARSET=utf8");
E_D("replace into `v9_member` values('1','1','test','3e5c58a2c3df76e7b4895e74d7c26190','RK2qer','何老师','1352512324','1359364474','127.0.0.1','183.228.26.129','0','1145712456@qq.com','4','0','0.00','102','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('2','2','test2','8fa83d1802039d53c02979222ed98ba4','256ns7','test2','1352543769','1353741881','127.0.0.1','127.0.0.1','0','test2@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('3','3','test3','5333bcf7580bc821c365214b35dc049a','CHJka8','test3','1353986457','1353986457','127.0.0.1','','0','12345678@qq.com','9','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('4','4','hongfengxiaofang','3099ae28c3ae7f3c988ba7d62ee04009','P1ijzB','','1357440471','1357440471','111.10.7.108','','0','1721659503@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('5','5','hongfeng','15ff09cd078516982e6efb0ab1036654','8SGGyI','','1357440614','1357440614','111.10.7.108','','0','1721659505@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('6','6','hongfeng3','612fd197723401626f4d2365b4e9a8bb','zdW1pH','','1357440692','1357440692','111.10.7.108','','0','1721659508@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('7','7','chuangneng','1c7e9f4aceff47d7e198ac5506051c90','8c9yug','重庆创能文化','1357440784','1357440784','111.10.7.108','','0','1721759503@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('8','8','modelliyi','c8de7d1b4b5b0cdbd8f45f0c924925cb','rqhgnZ','','1357440871','1357440871','111.10.7.108','','0','1721679505@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('9','9','cqtongdai','2d882ca324e4f082789e82ee8742c392','bmjXTW','重庆永聚物资','1357440944','1357440944','111.10.7.108','','0','1721659803@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('10','10','yanjiangkoucai','69a5285ea452d0dfa31690a0911e76bb','LGAaaF','','1357440996','1357440996','111.10.7.108','','0','1721659903@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('11','11','xianghe','fa7efc5c35b0aa887488d686a0ba1fac','MdIcii','重庆祥和涂料','1357441096','1357441096','111.10.7.108','','0','1721659583@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('12','12','yuhuabaowen','c2cbe9b1ce50edc3fb2c557360b53f41','jKnbke','','1357441185','1357441219','111.10.7.108','111.10.7.108','0','1721759523@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('13','13','huizhuodiping','df1315fe2ce908d38f131f6bceafbac6','z4WPEh','重庆汇卓实业','1357441267','1357441267','111.10.7.108','','0','1751659505@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('14','14','li69lipin','b2478087c2557f327742c6a4b670d3c4','azEjTz','君悦礼品','1357441346','1357441346','111.10.7.108','','0','1721659509@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('15','15','cqwugong','1415df0cb5e937bbefdceaea815b18f8','yQ4TPJ','重庆汇源医药','1357443917','1357443917','111.10.7.108','','0','1711659509@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('16','16','chuangneng4D','8ebdf6bb0957f5ff5722340ddb9e5cba','6XRD9P','','1357444269','1357444269','111.10.7.108','','0','1721659533@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('17','17','cqjiazheng','17e38f2d6e442a552562f936cfc5669b','piKrRU','','1357444513','1357444513','111.10.7.108','','0','1711659569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('18','18','cqgangjiaoxian','760029bb80386021f8c9610caf1e2f7e','tQkFMg','','1357444604','1357444604','111.10.7.108','','0','1721559503@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('19','19','shishanchang','4dc3bc8bb20a2140a66af799def752dc','c5CcrI','','1357444669','1357444669','111.10.7.108','','0','1711659599@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('20','20','tianyu','105cc90459d451597e72932dbeb49bf3','yXzlvh','重庆天宇门窗','1357444802','1358924018','111.10.7.108','183.228.54.89','0','1711658569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('21','21','cqjjdq','7afeabd9b957c99f4367532543ddb029','EEAQLx','劲精电器','1357452855','1357452855','111.10.7.108','','0','cqjjdq@126.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('22','22','hua888','fc42b09543e52b3dc7cc19b3782778cf','vQ4Q6u','华发装修','1357452987','1357452987','111.10.7.108','','0','huafa@163.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('23','23','hehekj','8f9406a6c609a0308af690becc75a8a2','qs5b4f','重庆曼赫商贸','1357453485','1357453485','111.10.7.108','','0','824410730@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('24','24','rrdkj','3dfd6726a66c29518fc4503a6f14129d','WdZIcN','重庆瑞日德商贸','1357453657','1357453657','111.10.7.108','','0','1164802271@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('25','25','cqtnjd','be3751e16d5bfd06f4654c2e59bd2b43','DRwk1y','重庆体能机电','1357453918','1357453918','111.10.7.108','','0','cqjuneng@126.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('26','26','yingyuanscl','bb23be696c77cbba870f50f0d079b676','j8DF9V','重庆盈水源','1357454067','1357454067','111.10.7.108','','0','13635467833@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('27','27','cqhwbw','bf51c2a94e4d0e2a5c3f87a12d87af8c','ruCjQN','重庆华威保温','1357454430','1357454430','111.10.7.108','','0','yangwenjie365@163.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('28','28','cdtnjd','34fe920cb168ca4ab5213dff30b111d1','NNnD39','成都体能机电','1357454987','1357454987','111.10.7.108','','0','401544294@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('29','29','cqdy88','e09638da246cd1bca94075471c8b6413','7MAFXP','重庆冬韵暖通','1357455181','1357455181','111.10.7.108','','0','4654566@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('30','30','cqtongying','e32f41e3a77e917a4867668326e0fbab','Qy3ehy','重庆童鹰','1357455829','1357455829','111.10.7.108','','0','tongying@163.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('31','31','cqyufan','f7b950cf70c33ada52f814a9a5a6c3c3','gx9blb','重庆渝帆消防','1357459077','1357459077','111.10.7.108','','0','1723377203@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('32','32','lidawx','bf2c5e9eed60110d8f0b625eb9ce020e','kWF2JJ','重庆利达电器','1357459289','1357459289','111.10.7.108','','0','531112443@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('33','33','cqapl','73612327e8444d06cc1f90742defd4d5','7aYhPE','仙女山旅馆','1357459602','1357459602','111.10.7.108','','0','779186118@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('34','34','cqyinyuanshui','4132696f20156f59e37f5ccdf414935c','GYuYf4','','1357459936','1357459936','111.10.7.108','','0','304473072@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('35','35','cqtrun','941f5e50a8d7ac293c60f1b874459317','C6slQb','天润展览','1357460156','1357460156','111.10.7.108','','0','598987773@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('36','36','pjhdtw','179bd447808d153ccb53ed7285809c85','daIKHm','跑江湖新产品','1357460480','1357460480','111.10.7.108','','0','dsdsds@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('37','37','laotuguo','360388f6dfc4090fbc6321a38cb4504f','iiIHnv','重庆老土锅','1357460802','1357460802','111.10.7.108','','0','470179064@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('38','38','cqyuncheng','1911d2a3bf7b7a09171773f32b25386f','RwfN8q','重庆运程消防','1357460879','1357460879','111.10.7.108','','0','yudsx@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('39','39','cqdingchuang','e8b9e292fc317b9a03df0da48f6f4725','eDaWWW','重庆鼎创消防','1357460997','1357466520','111.10.7.108','111.10.7.108','0','cqdingchuang@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('40','40','cqxwxfdb','7b7bc38b399218885065d7ec50bb70ad','18sUhx','重庆新威商务','1357461120','1357461120','111.10.7.108','','0','cqxwxfdb@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('41','41','1024sy','a8699e77ec81fc10ad5e4f5880fe64fc','whsfBI','1024婚纱摄影','1357461200','1357461200','111.10.7.108','','0','55670024@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('42','42','yjesd','e0f5ce51f0cf56822a19550ff1063309','N7MUH2','重庆衫木静电','1357461397','1357461397','111.10.7.108','','0','1932266390@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('43','43','cqtld','d041fd1d40eb4e87d06bfa3c0fb7adc3','dIhcUy','','1357461539','1357461539','111.10.7.108','','0','cqtld@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('44','44','lidadkaz','21f463e3c526f91c87ddcf0c3c4a9984','cu8gVg','重庆利达制冷','1357461816','1357461816','111.10.7.108','','0','lidadkaz@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('45','45','cqtirone','513cd5144a4d15f0076964a49b5463b5','7w7KRm','','1357461995','1357461995','111.10.7.108','','0','258261091@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('46','46','cqzysb','2b4261b4c7afcdcc8fbc7087d64e6fb0','kmnrtZ','中原矿山设备','1357462240','1357462240','111.10.7.108','','0','417841682@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('47','47','cqkdqz','390bbe405c67046c6d904e333784842b','XWpAD6','凯迪起重机械','1357462424','1357462424','111.10.7.108','','0','cqkdqz@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('48','48','cqzkfb','c2fdd27d5f3570b4c2401e75fc63de2d','H5fcZg','重科集团','1357462496','1357462496','111.10.7.108','','0','cqzkfb@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('49','49','cqhfxf','00b58e444d046f919ad4677920a1a74b','2i9Q2d','重庆红丰消防','1357465312','1357466446','111.10.7.108','111.10.7.108','0','cqhfxf@cqhfxf.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('50','50','kigobrand','56702ea9bf873e9fb9a36cc95691ff75','9NRWgC','重庆奇果','1357465387','1357466485','111.10.7.108','111.10.7.108','0','kigobrand@kigobrand.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('51','51','cqyjcw999','cd7e24c0db9400fecb90c275599a5006','bTAj1g','重庆益记财务','1357465444','1357465444','111.10.7.108','','0','cqyjcw999@cqyjcw999.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('52','52','cqxdjgs','691ec638491a78c8b8895881ebe573f9','874KuP','重庆鑫达景观石材','1357465488','1357465543','111.10.7.108','111.10.7.108','0','cqxdjgs@cqxdjgs.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('53','53','vlsc3d','73e5377488a82fd175515d2e5ebc0bdf','rkPIk9','声光影色影视动画','1357465620','1357465620','111.10.7.108','','0','vlsc3d@vlsc3d.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('54','54','xjnantong','5810385c56bc484ec943a7ed97aaa244','2kMk4v','','1357465693','1357465693','111.10.7.108','','0','xjnantong@xjnantong.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('55','55','cqhaiduan','30e038a6caa9f8b42e290e2932b1981b','He1NjY','江苏海锻液压','1357465748','1357465748','111.10.7.108','','0','cqhaiduan@cqhaiduan.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('56','56','dgjiacai88','ad1da10382ebe802e8cb760040c5c343','LWFh7C','','1357465805','1357465805','111.10.7.108','','0','dgjiacai88@dgjiacai88.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('57','57','cqgfxf','d88473ccad8611ce24760d48a3304d6b','hyWwAJ','','1357465862','1357465862','111.10.7.108','','0','cqgfxf@cqgfxf.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('58','58','51wanzhuan','42a6a53bbfe25a08db75ec3aab902463','4uvj5W','','1357465899','1357465899','111.10.7.108','','0','51wanzhuan@51wanzhuan.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('59','59','cqkelong','79285fb2b159c3ec09995ea129aee059','remQaK','','1357465947','1357465947','111.10.7.108','','0','cqkelong@cqkelong.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('60','60','cqhuanghong','5122a6b12fb551b15739ab47d5ae3266','bCmuyv','重庆电工机械','1357465986','1357465986','111.10.7.108','','0','cqhuanghong@cqhuanghong.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('61','61','haojintrade','5e6cfa57960cf7508a449b56dd256e69','6xAzfC','重庆创能文化02','1357466107','1357466107','111.10.7.108','','0','haojintrade@haojintrade.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('62','62','qizhou2012','6e4c60d9e09ff9a5c2c64b12f58c33d1','diyynV','重庆创能文化03','1357466162','1357466162','111.10.7.108','','0','qizhou2012@qizhou2012.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('63','63','hfxf','94120bf708ead4c71d841a06e2c79630','Wjsjtu','重庆红丰消防02','1357466247','1357466247','111.10.7.108','','0','hfxf@hfxf.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('64','64','hunterlawyer','d937e0ee068ed55da8a8f37203acac47','zrkyj6','','1357466291','1357466291','111.10.7.108','','0','hunterlawyer@hunterlawyer.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('65','65','cqyunsen','30ee5e16bbc4260c1a6f179538c12e5e','vupZIj','重庆耘森装饰','1357466337','1357466337','111.10.7.108','','0','cqyunsen@cqyunsen.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('66','66','che1234','20b67d73b656f5ce25912ff37c2745a9','S8AJFg','车派商城','1357466407','1357466407','111.10.7.108','','0','che1234@che1234.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('67','67','cqgelikt','9a65ab6d8dabd8000546261d7fcd801e','mgl4AJ','','1357520671','1357520671','221.178.47.194','','0','cqgelikt@cqgelikt.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('68','68','cqwugong02','8a5a9e76ba248d6b3c06af7c8551c675','UY8qln','重庆汇源医药02','1357520791','1357520791','221.178.47.194','','0','cqwugong@cqwugong.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('69','69','sxldz','0c00ac43f780debb9874e307005462ef','jfZz7t','','1357520843','1357520843','221.178.47.194','','0','sxldz@sxldz.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('70','70','023ts','b2417b8f864e805312ebe06e065c1265','ZcMSpe','重庆电线电缆','1357520883','1357520883','221.178.47.194','','0','023ts@023ts.om','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('71','71','cqshgs','2d6eaae4f2c03471fdd3aff6b8ac9af9','G2fHit','四川煌盛管业','1357520927','1357520927','221.178.47.194','','0','cqshgs@cqshgs.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('72','72','cqaokesi','7f9294bf43a67a4f3a3f4643281b142d','Tp7C9z','','1357520973','1357520973','221.178.47.194','','0','cqaokesi@cqaokesi.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('73','73','cq4dm','66695fbad85653ee7fa4a18e41709e5e','F7k2gv','重庆创能文化04','1357521031','1357521031','221.178.47.194','','0','cq4dm@cq4dm.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('74','74','cqtsdl','f8b0d2353e66be7752e196c92ad90bb7','cqV8Zu','','1357521076','1357521076','221.178.47.194','','0','cqtsdl@cqtsdl.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('75','75','dgly888','cdc1ed0876162b469ae104a443da94e9','rVSykC','','1357521116','1357521116','221.178.47.194','','0','dgly888@dgly888.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('76','76','cqranhao','b7b6d5b03ecc24b8b0904128c57027d1','1MnMuN','重庆然浩科技','1357521166','1357521166','221.178.47.194','','0','cqranhao@cqranhao.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('77','77','cqjzw','3667fd480662b1110d77196080bdb853','19wrgw','','1357521215','1357521215','221.178.47.194','','0','cqjzw@cqjzw.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('78','78','hongfeng1','75a36ecbb2f93330d226a0b0df7f0750','w1RIFw','','1357521561','1357521561','221.178.47.194','','0','1710659569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('79','79','qiguogongsi','9c7532ebf18e9261275841062f561c5b','Mr2c3u','重庆奇果公司','1357521639','1357521639','221.178.47.194','','0','1611659569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('80','80','yijicaiwu','0cf01c10491c567d28892dd57706c3d6','YY1HWh','','1357521724','1357521724','221.178.47.194','','0','1718659569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('81','81','hongfengqicai','0f059fba2d503565a4beecb46ab082f6','RdvpWR','','1357521771','1357521771','221.178.47.194','','0','1771659509@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('82','82','chuangnengwenhua','919ff59a848ae459d6a7544ffcc81b02','zwat18','','1357521840','1357521840','221.178.47.194','','0','1710559569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('83','83','cqfywz','6f7cfaa07537842677a60e01ab28d008','MRJ7qF','','1357521859','1357521859','221.178.47.194','','0','cqfywz@cqfywz.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('84','84','cqsssl','1395d63877759e453af5254af693f2ed','tn1Qdz','','1357521899','1357521899','221.178.47.194','','0','cqsssl@cqsssl.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('85','85','chuannenggongsi','24304cc63ec49ec79d2524180a8e6650','vLgVNh','重庆创能公司','1357521907','1357521907','221.178.47.194','','0','1710559549@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('86','86','cqlgwx','0f87321ed7bf54ecde22c204226650ae','uKVqV2','','1357521937','1357521937','221.178.47.194','','0','cqlgw@cqlgwx.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('87','87','cqxydoor','28d59e441f903ba18418ef82719dd8f5','7HaBVz','重庆电动道闸','1357521978','1357521978','221.178.47.194','','0','cqxydoor@cqxydoor.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('88','88','cqtianyu','1beda2c8e93a015a00942bb9ba515837','RGFbQY','重庆天宇门窗01','1357522028','1357522028','221.178.47.194','','0','cqtianyu@cqtianyu.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('89','89','hongfgs','fc856c652ed5eae82861a8fceedfee31','9rJBTC','重庆红丰公司','1357522048','1357522048','221.178.47.194','','0','1710359569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('90','90','bbdaxing','016ef34683397036500cd0bd142bd0ce','A2v1tr','大兴搬家','1357522102','1357522102','221.178.47.194','','0','bbdaxing@bbdaxing.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('91','91','jkd99','cbff8f5cc2be7f0d3b80d65c927d33d8','B7d8av','重庆卫星电视','1357522142','1357522142','221.178.47.194','','0','jkd99@jkd99.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('92','92','yunsengongsi','851c767edd836dcbe79772b6d4246d99','fB7ISQ','','1357522144','1357522144','221.178.47.194','','0','1712359569@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('93','93','cqgxf','c83598be6095ccdbdd9d31c918006db8','SaXMPm','','1357522190','1357522190','221.178.47.194','','0','cqgxf@cqgxf.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('94','94','cqhongfeng','b09082b8e2ed4f5e99b432b1eeb09227','49qCwe','','1357522237','1357522237','221.178.47.194','','0','cqhongfeng@cqhongfeng.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('95','95','hongfengweibao','dcd6052bb5a72ed7f2f9f6cb9d2e7b40','MawG8U','','1357522271','1357522271','221.178.47.194','','0','1710459549@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('96','96','hongfengwb','cff98c99898d8aaaa6696c7a46c21a01','af3Aua','','1357522278','1357522278','221.178.47.194','','0','hongfengwb@hongfengwb.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('97','97','cqdiaozhuang','db8bab07f5aab7a9ddcbf1a287f0506e','hXpQrl','','1357522318','1357522318','221.178.47.194','','0','cqdiaozhuang@cqdiaozhuang.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('98','98','cqqidong','b548638b958c7608c358b6fc1d6422ce','ui78cn','','1357522325','1357522325','221.178.47.194','','0','1710359869@qq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('99','99','30ie','0a1539318fb8dd3b8d57f0c2c7f1f3da','7QAe8s','圣矢网络','1357522385','1357522385','221.178.47.194','','0','30ie@30ie.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('100','100','cqwl88629590','a29923e6ec8f9b06477bff126876b7d1','W3kbcI','重庆唯恋婚嫁','1357522429','1357522429','221.178.47.194','','0','cqwl88629590@cqwl88629590.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('101','101','cqdmlg','c2d85be22f21f60cf7fd2558782edaa0','ECKHWV','重庆东明灯饰','1357522585','1357522585','221.178.47.194','','0','cqdmlg@cqdmlg.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('102','102','shenzhengtv','a9b2a02d40426f7339433ba5c6ba6498','qsRaDP','深圳卫星电视','1357522634','1357522634','221.178.47.194','','0','shenzhengtv@shenzhengtv.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('103','103','sztvshow518','4c62a6b7d5027eb1c60d14de2711ee15','sAze2e','星星科技公司','1357522679','1357522679','221.178.47.194','','0','sztvshow518@sztvshow518.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('104','104','hongfenglg','60cbcaea4fdc6f23b363b6bf971aa923','WHBecN','','1357522757','1357522757','221.178.47.194','','0','hongfenglg@hongfenglg.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('105','105','cqchinagoogle','4289a400419b69e7b255a70139966e57','cmlc8N','赛富通','1357522811','1357522811','221.178.47.194','','0','cqchinagoogle@cqchinagoogle.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('106','106','hongfengsx','e82759cb5beb65a9f6fc00b92656ab86','4WM7hi','','1357522848','1357522848','221.178.47.194','','0','hongfengsx@hongfengsx.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('107','107','hongfengsb','09bfc6483fad4a26d0f5ac58a20ce6ff','eZIDp1','红丰消防申报','1357523225','1357523225','221.178.47.194','','0','hongfengsb@hongfengsb.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('108','108','haojin2012','13305c123520bc405cfc239841c88bb3','zbNEjq','重庆创能文化01','1357523302','1357523302','221.178.47.194','','0','haojin2012@haojin2012.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('109','109','520bei','5be53a45b719337c68892d1d07ce3411','gvF6ME','','1357523385','1357523385','221.178.47.194','','0','520bei@520bei.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('110','110','cqweicai','8b069218336d2f72ff52fd96b7424747','Ai7kFg','维才企业管理','1357523437','1357523437','221.178.47.194','','0','cqweicai@cqweicai.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('111','111','modelliyi01','5270ae820edf44e0ea762fc021e249d6','dDPF5Z','纵鹏文化传媒','1357525429','1357525429','221.178.47.194','','0','modelliyi@modelliyi.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('112','112','cqyfsb','45308a89de88ba8cbf5064a83a5f619f','JFe4y7','重庆渝涪机床','1357525476','1357525476','221.178.47.194','','0','cqyfsb@cqyfsb.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('113','113','aojian2008','02b007ee1e16a6ae3bdfe0febcb3d434','znerlN','重庆奥健体育','1357525514','1357525514','221.178.47.194','','0','aojian2008@aojian2008.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('114','114','cqtongdai01','b33288f983ef4eac4a10609eee716d3b','qu6AEB','重庆永聚物资01','1357525559','1357525559','221.178.47.194','','0','cqtongdai@cqtongdai.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('115','115','yjkc365','9a0064f508838f963e775ef37c7d2a71','DbvCDb','','1357525599','1357525599','221.178.47.194','','0','yjkc365@yjkc365.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('116','116','xianghetl','a45ffc2a6a6592b1583b03818c64eb3d','lwF5WS','重庆祥和涂料01','1357525649','1357525649','221.178.47.194','','0','xianghetl@xianghetl.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('117','117','cqyhbw','f4529836b098b594e8d3f2c915fcfb9b','KpDf6C','宇华保温材料','1357525691','1357525691','221.178.47.194','','0','cqyhbw@cqyhbw.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('118','118','cqhuizhuo168','745f29b6989a6b55cad91d6dc45cef8c','Kdv7wj','重庆汇卓实业01','1357525757','1357525757','221.178.47.194','','0','cqhuizhuo168@cqhuizhuo168.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('119','119','cqhaierwx','cd767acbfb053756f01d11dab88956a9','7wARPI','海尔电器维修','1357525802','1357525802','221.178.47.194','','0','cqhaierwx@cqhaierwx.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('120','120','zhanmendoor','b00ac0e3cebe78ce1f982ba1b80cfbed','vVvKff','重庆展门科技','1357525839','1357525839','221.178.47.194','','0','zhanmendoor@zhanmendoor.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('121','121','li69','05318494ff56bd3598de8757871d26fb','6GtXPQ','君悦礼品01','1357525891','1357525891','221.178.47.194','','0','li69@li69.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('122','122','cqwlhq','ac4c3aa4c5e297ddd92ada42ea20bf80','JPYhqz','重庆唯恋婚嫁01','1357525978','1357525978','221.178.47.194','','0','cqwlhq@cqwlhq.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('123','123','wjwx88','39687924a33f0a4e0d0331f98d63f9aa','mtmuhZ','南岳工程机械','1357526046','1357526046','221.178.47.194','','0','wjwx88@wjwx88.com','2','0','0.00','0','10','0','0','0','0','1','','');");
E_D("replace into `v9_member` values('124','124','51cp','cecc0ecf2c0516ba2d49dedac6db0bad','8yU3iJ','中国车品网','1357526091','1357526091','221.178.47.194','','0','51cp@51cp.com','2','0','0.00','0','10','0','0','0','0','1','','');");

require("../../inc/footer.php");
?>